<div class="warning-item warning-item--advice">
    <h2>Правила хорошего описания</h2>
    <h3>Подробности</h3>
    <p>Друзья, не используйте случайный<br>
        контент – ни наш, ни чей-либо еще. Заполняйте свои
        макеты, вайрфреймы, мокапы и прототипы реальным
        содержимым.</p>
    <h3>Файлы</h3>
    <p>Если загружаете фотографии объекта, то убедитесь,
        что всё в фокусе, а фото показывает объект со всех
        ракурсов.</p>
    <h3>Адрес</h3>
    <p>Пишите настоящий адрес, чтобы исполнитель смог <br>
        вас найти. В случае указания недостоверного адреса
        пользователи имеют право пожаловаться на вашу публикацию.
        Если их правота будет доказана, то вы будете
        заблокированы за нарушение правил.</p>
</div>
